apt-transport-https
bzip2
curl
fonts-powerline
git
liblzma-dev
libssl-dev
lunzip
lzip
make
mc
openssh-server
openssh-server:
openssl
openssl
p7zip
p7zip-full
pgcli
powerline
python3-dev
python3-pip
python3-setuptools
rsync
silversearcher-ag
unace
unrar
wget
zsh
